/* Localized versions of Info.plist keys */

CFBundleName = "Query Tool for Postgres";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Query Tool for Postgres version 1.0, Copyright 2005 druware software designs.";
NSHumanReadableCopyright = "Copyright 2005 druware software designs.";
